{
  "sections": {
    "e88c230d-88b6-41c6-ad8d-9c4b4f07cd6e": {
      "type": "collapsible-content",
      "blocks": {
        "template--18513320116540__e88c230d-88b6-41c6-ad8d-9c4b4f07cd6e-168008311758079efc-0": {
          "type": "collapsible_row",
          "settings": {
            "heading": "Where can I purchase Proto shoes?",
            "row_content": "<p>You can purchase Proto shoes right here, online. Proto isn’t currently being sold at any retail locations but we are growing everyday. Create an account, or leave us your email so we can keep you updated. <\/p>"
          }
        },
        "template--18513320116540__e88c230d-88b6-41c6-ad8d-9c4b4f07cd6e-168008311758079efc-1": {
          "type": "collapsible_row",
          "settings": {
            "heading": "Where are your shoes made?",
            "row_content": "<p>Our mission is to make as much as possible in the Americas—which means the United States, South America and Canada. Supply chains, labor and raw materials are limited and that's why we're focusing on innovation, scale and paying liveable wages to help create and grow as much supply and demand. Currently, our shoes are manufactured in California but some component parts are brought in from overseas. We’re working everyday to make Proto as holistically local and sustainable as possible. Follow our journey to see the progress we continue to make on each iteration of the product with our partners and suppliers. <\/p>"
          }
        },
        "template--18513320116540__e88c230d-88b6-41c6-ad8d-9c4b4f07cd6e-168008311758079efc-2": {
          "type": "collapsible_row",
          "settings": {
            "heading": "What materials do you use in your shoes?",
            "row_content": "<p>Iris-D is made with care and consideration in collaboration with the following partners:<\/p><ul><li>Proto’s First Release: The Iris-D is a Knit Upper made with yarn from <a href=\"https:\/\/www.kxlab.la\/\"><span style=\"text-decoration:underline\">KX Lab<\/span><\/a><\/li><li>We used recycled yarn knitted on Shima Seiki’s state-of-the-art computerized knitting machines to create our uppers, with minimal waste <\/li><li>This process requires only a fraction of the amount of adhesives<\/li><li>Entire shoe is assembled in Los Angeles, CA<\/li><li>Iris-D’s Insole was designed by <a href=\"https:\/\/blumaka.com\/\"><span style=\"text-decoration:underline\">Blumaka<\/span><\/a> <\/li><li>Blumaka makes insoles regrinding factory scraps, old products & foam-waste to create a performance insole with cushion and comfort<\/li><li>Blumaka saves 99% water consumption by using recycled scraps<\/li><li>Over 85% of the insole is truly recycled material<\/li><li>Blumaka opened manufacturing facilities close to the source of the waste, as opposed to shipping it back and forth from Asia. Their new El Salvador location is creating near-shoring capabilities for the Americas.<\/li><li>Iris-D’s Cupsole was designed by <a href=\"https:\/\/us.vibram.com\/\"><span style=\"text-decoration:underline\">Vibram<\/span><\/a><\/li><li>Proto selected Vibrams’ Marbrani cupsole because there were deadstock units available in LA. Once the leftover units were exhausted, we ordered new outsoles from China. We’re working to have a local solution in place and on your feet as quickly as possible.<\/li><li>Proto’s Shoelaces are made in the USA by <a href=\"https:\/\/www.wincord.com\/\"><span style=\"text-decoration:underline\">Wincord<\/span><\/a><\/li><li>Woven in Longview, North Carolina by Wincord which is celebrating their 100th anniversary<\/li><li>All-Pro Flat Braid -\"ECO\" - Recycled\/sustainable PET yarn<\/li><li>Ball + Chain used to connect Shoe Horn by <a href=\"https:\/\/www.ballchain.com\/\"><span style=\"text-decoration:underline\">Ball Chain USA<\/span><\/a><\/li><li>Ball Chain Manufacturing Co., Inc. (Ball + Chain) is the world’s largest manufacturer of ball chain and related accessories. Founded in 1938 by Frank Taubner and his son, Val, in the garage behind their home in the Bronx, Ball Chain has grown to employ more than 95 people.<\/li><li> Still family owned and operated, Ball + Chain proudly manufactures all of its ball chain in the USA. Headquartered in Mount Vernon, New York (just north of New York City).<\/li><li>The factory produces millions of feet of ball chain a week, and is the only remaining company to manufacture ball chain in the USA.<\/li><li>Proto’s shoe horn is made by Teksun<\/li><li>Teksun, Inc. has been in operations since 1945, located in Culver City CA  <\/li><li>Teksun uses ABS recycled material<\/li><li>Proto’s shoe box and dust bag are made in Mexico by Likely.<\/li><li>Proto’s socks are made in La Puente, CA and its sock wrapper at Copyland in West LA.<\/li><\/ul>"
          }
        },
        "3bf1d42f-3f3c-49a8-9f03-1f73f00c2056": {
          "type": "collapsible_row",
          "settings": {
            "heading": "How do I care for my Proto shoes?",
            "row_content": "<p>The Iris-D’s can be cleaned. Please,<\/p><ul><li>Remove the laces<\/li><li>Remove the insole<\/li><li>Wash in cold water with delicate soap<\/li><li>Air dry<\/li><\/ul><p>Wear + repeat.<\/p>"
          }
        },
        "35903e70-1c47-4f64-a966-7c454ed39e5d": {
          "type": "collapsible_row",
          "settings": {
            "heading": "How does your sizing work?",
            "row_content": "<p>Our sizing follows European conventions, which means it’s non-gendered. If you’re in between sizes, we recommend sizing up. And if you don’t get it right, let us know. This is all pretty new…and practice is perfect.<\/p>"
          }
        },
        "35d6bf1e-610c-4602-a573-e043712878df": {
          "type": "collapsible_row",
          "settings": {
            "heading": "What commitments has Proto made to sustainability?",
            "row_content": "<p>The Proto story—at its core—is one about sustainability. We know each decision we make has an effect on people and our planet, whether or not we see it. And we take that seriously.<\/p><p>We are committed to centering people and the planet, while remaining open and curious to transparency and innovation in how we operate, build and move in the world. <\/p><p>We’re co-creating a regional supply chain, finding raw materials and creating innovative processes with a community of like-minded vendors, suppliers and customers who are all dedicated to making real change. <\/p><p>We’re also committed to the highest ethical standards and legal compliance in all aspects of our business and we will only work with suppliers and vendors who we believe in and share in those commitments too.<\/p>"
          }
        },
        "0d8e89bb-810f-4106-9543-1062d67cccad": {
          "type": "collapsible_row",
          "settings": {
            "heading": "Do you ship internationally?",
            "row_content": "<p>Yes—we ship internationally.  We’ll send your order through local couriers and cover all duties and customs for you too.<\/p>"
          }
        },
        "ac1fd28f-f819-42aa-8e58-e87803c5206c": {
          "type": "collapsible_row",
          "settings": {
            "heading": "I have more questions about my order, where can I find answers?",
            "row_content": "<p>If you have any other questions that haven’t been answered here please feel free to email us at <a href=\"mailto:cs@protocollective.com\"><span style=\"text-decoration:underline\">cs@protocollective.com<\/span><\/a>  or text us, our phone number is +1 562-553-6692<\/p>"
          }
        }
      },
      "block_order": [
        "template--18513320116540__e88c230d-88b6-41c6-ad8d-9c4b4f07cd6e-168008311758079efc-0",
        "template--18513320116540__e88c230d-88b6-41c6-ad8d-9c4b4f07cd6e-168008311758079efc-1",
        "template--18513320116540__e88c230d-88b6-41c6-ad8d-9c4b4f07cd6e-168008311758079efc-2",
        "3bf1d42f-3f3c-49a8-9f03-1f73f00c2056",
        "35903e70-1c47-4f64-a966-7c454ed39e5d",
        "35d6bf1e-610c-4602-a573-e043712878df",
        "0d8e89bb-810f-4106-9543-1062d67cccad",
        "ac1fd28f-f819-42aa-8e58-e87803c5206c"
      ],
      "settings": {
        "heading": "FAQ",
        "open_first_collapsible_row": true
      }
    },
    "3e70e159-7610-4055-9f85-cf8624cb6955": {
      "type": "contact-form",
      "settings": {
        "section-title": "Talk To Us",
        "firstname": "First Name",
        "lastname": "Last Name",
        "email": "Email",
        "message": "Thoughts"
      }
    },
    "main": {
      "type": "template-page",
      "disabled": true,
      "settings": {
      }
    }
  },
  "order": [
    "e88c230d-88b6-41c6-ad8d-9c4b4f07cd6e",
    "3e70e159-7610-4055-9f85-cf8624cb6955",
    "main"
  ]
}